#Клавиатура
key_search = '👥 Поиск собеседника'
key_stop_search = '❌ Остановить поиск'
key_stop_dialog = '❌ Остановить диалог'
key_search_dialog = '✏️ Следующий диалог'
key_set_pol = '✏️ Измененить пол'
key_im_boy = 'Я Парень 👨'
key_im_girl = 'Я Девушка 👩‍🦱'
key_menu = '📝 Меню'
key_search_boy = '👨 Парня'
key_search_girl = '‍👩‍🦱 Девушку'
key_search_random = '👩‍👨 Рандом'
key_go_profile = '🗣 Сказать свой профиль'

#Сообщения
no_sms = '❌ Вы не начали диалог!'
set_gender = 'Установи свой пол, ты всегда можешь его потом изменить'
leave_chat = '❌ Собеседник покинул чат'
leaving_chat = '❌ Вы вышли из чата'
ho_search = 'Кого искать?'
searhing = '👻 Поиск собеседника'
on_search = 'Собеседник найден! Чтобы остановить диалог, напишите /stop'
ho_gender = 'Выбери свой пол'
gender_like = '✅ Ваш пол успешно добавлен!'
gender_dislike = '❌ Вы уже указали ваш пол.'
go_profile = '🗣 Вы сказали свой профиль'
error_profile = '❌ В вашем аккаунте не указан username'

#Список запрщенённых слов
bad_words = 'цп', 'слив'

